/* List separator */
" " = " ";

/* List delimiter */
"," = ",";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* No comment provided by engineer. */
"&" = "&";

/* #{Dimensional Quantity} #{Direction}
   #{Distance} #{Unit}
   #{Speed} #{Unit}
   Deictic Expression Format (#{Time} #{Ago/From Now} */
"%@ %@" = "%2$@ %1$@";

/* Approximate Qualifier Format */
"about %@" = "%@";

/* Past Deictic Expression */
"ago" = "vor";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%2$@ %1$@";

/* List conjunction */
"and" = "und";

/* Day Unit (Singular)
   Day Unit (Singular, Abbreviated) */
"day" = "T.";

/* Day Unit (Plural)
   Day Unit (Plural, Abbreviated) */
"days" = "T.";

/* East Direction Abbreviation */
"E" = "O";

/* East Direction */
"East" = "Ost";

/* Future Deictic Expression */
"from now" = "in";

/* Feet Unit */
"ft" = "ft";

/* Hour Unit (Singular) */
"hour" = "Stunde";

/* Hour Unit (Plural) */
"hours" = "Stunden";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "Std.";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "Stdn.";

/* Present Deictic Expression */
"just now" = "Gerade eben";

/* Minute Unit (Singular, Abbreviated) */
"min" = "Min.";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "Min.";

/* Minute Unit (Singular) */
"minute" = "Minute";

/* Minute Unit (Plural) */
"minutes" = "Minuten";

/* Month Unit (Singular, Abbreviated) */
"mo" = "M.";

/* Month Unit (Singular) */
"month" = "Monat";

/* Month Unit (Plural) */
"months" = "Monaten";

/* Month Unit (Plural, Abbreviated) */
"mos" = "M.";

/* Miles Per Hour Unit */
"mph" = "mph";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NO";

/* North Direction */
"North" = "Nord";

/* Northeast Direction */
"Northeast" = "Nordost";

/* Northwest Direction */
"Northwest" = "Nordwest";

/* Northwest Direction Abbreviation */
"NW" = "NW";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "Sek.";

/* South Direction Abbreviation */
"S" = "S";

/* Southeast Direction Abbreviation */
"SE" = "SO";

/* Second Unit (Singular) */
"second" = "Sekunde";

/* Second Unit (Plural) */
"seconds" = "Sekunden";

/* South Direction */
"South" = "Süd";

/* Southeast Direction */
"Southeast" = "Südost";

/* Southwest Direction */
"Southwest" = "Südwest";

/* Southwest Direction Abbreviation */
"SW" = "SW";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "W";

/* Week Unit (Singular) */
"week" = "Woche";

/* Week Unit (Plural) */
"weeks" = "Wochen";

/* West Direction */
"West" = "West";

/* Week Unit (Singular, Abbreviated) */
"wk" = "Wo.";

/* Week Unit (Plural, Abbreviated) */
"wks" = "Wo.";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "Jahr";

/* Year Unit (Plural) */
"years" = "Jahre";

/* Year Unit (Singular, Abbreviated) */
"yr" = "J.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "J.";

